{
   "1": {
      "B": "Karijini NP",
      "C": "WA",
      "D": "https://parks.dpaw.wa.gov.au/park/karijini",
      "E": "https://www.legislation.wa.gov.au/",
      "F": "Wildlife that can often be found in Karijini National Park includes red kangaroos, wallaroos, bats, euros, birds, reptiles, and eagles.\n\nMany of the animal and vegetation types found in Karijini National Park exist because of Aboriginal land management methods such as fire stick farming.",
      "G": "*Carry a spare tyre, a jack and make sure your tyres are in good shape before you leave. \n\n*Carry plenty of water in your car and on you when hiking.",
      "H": "http://www.mydestinationunknown.com/travel-planning-tips-for-karijini-national-park-western-australia/"
   },
   "2": {
      "B": "Kalgoorlie (Boulder)",
      "C": "WA",
      "D": "https://www.ckb.wa.gov.au/Council/Corporate-Documents/Local-Laws",
      "E": "https://www.legislation.wa.gov.au/",
      "F": "Kalgoorlie-Boulder is one of the most important mining areas in the world, with several large mining operations located in and around the city, including the huge Super pit.\n\nThe city has more restaurants and hotels per capita than any other regional centre in Western Australia and plays host to many of the region’s biggest events.",
      "G": "There are three main entry points into Kalgoorlie Boulder, the Northern and Eastern Ends of the Goldfields Highway, as well as the Great Eastern Highway.  All parking within the City is free, however most parking areas within the CBD have timed parking, so be mindful of this.",
      "H": "https://www.kalgoorlietourism.com/travel-tips-and-maps"
   },
   "3": {
      "B": "Barossa Valley",
      "C": "SA",
      "D": "https://www.barossa.sa.gov.au/sections/council/strategies-policies-bylaws/by-laws",
      "E": "https://www.legislation.sa.gov.au/index.aspx",
      "F": "The Barossa Valley is one of the largest contributing and exporting regions of Australia’s wine industry. Supplementary farming yields honey, olive oil, fruits, and citrus juices. The valley’s principal towns are Tanunda, Nuriootpa, and Angaston. A second, smaller wine region is in the nearby Barossa Hills.",
      "G": "Visit wineries and cellar doors. Dine on gourmet local produce. Stay in luxury among the vineyards.",
      "H": "https://www.australia.com/en/places/adelaide-and-surrounds/guide-to-the-barossa-valley.html"
   },
   "4": {
      "B": "Anangu",
      "C": "SA",
      "D": "https://www.legislation.sa.gov.au/LZ/C/A/ANANGU%20PITJANTJATJARA%20YANKUNYTJATJARA%20LAND%20RIGHTS%20ACT%201981.aspx",
      "E": "https://www.legislation.sa.gov.au/index.aspx",
      "F": "The Aṉangu Pitjantjatjara Yankunytjatjara (APY) lands are arid and very remote. It is mostly flat, except for the Everard Ranges in the east and Musgrave Ranges along the border with the Northern Territory. There are about 2500 people living on the lands.",
      "G": "Anangu life revolves around the Tjukurpa (sometimes wrongly referred to as the Dreamtime). Anangu paintings are created for educational and ceremonial purposes and for telling of events that have occurred.",
      "H": "https://www.ayersrockresort.com.au/uluru-and-kata-tjuta/anangu-and-culture"
   },
   "5": {
      "B": "Great Ocean Road",
      "C": "VIC",
      "D": "https://www.vicroads.vic.gov.au/safety-and-road-rules/road-rules/information-for-tourists-about-victorian-road-rules",
      "E": "http://www.legislation.vic.gov.au/",
      "F": "Great Ocean Road starts at Torquay and travels westward to finish at Allansford.\nThe Great Ocean Road was first planned during the end of WW1 when Country Roads Board chairman William Calder wanted to create jobs for returning soldiers. Construction began in 1919 and was done by hand by more than 3,000 soldiers.",
      "G": "Take time to admire the view. Stop in the towns along the way",
      "H": "https://bittenbythetravelbug.com/6-tips-for-making-the-most-of-your-great-ocean-road-experience/"
   },
   "6": {
      "B": "The Grampians",
      "C": "VIC",
      "D": "https://parkweb.vic.gov.au/explore/parks/grampians-national-park/safety-and-regulations",
      "E": "http://www.legislation.vic.gov.au/",
      "F": "The Grampians are a series of five spectacular sandstone ridges running north to south with steep and craggy slopes on the eastern side and gentler slopes to the west. \nThey are the result of earth movements lifting and tilting the hard sandstones to create an impressive landscape of peaks and valleys.",
      "G": "Located just a few hours drive from the Melbourne International Airport is a countryside escape like no other: The Grampians mountain range. There are a few different routes to take, but if you are interested in mining history in Australia, be sure to stop at Ballarat, just an hour outside of Melbourne.",
      "H": "http://www.worldofwanderlust.com/guide-to-the-grampians/"
   },
   "7": {
      "B": "Kakadu NP",
      "C": "NT",
      "D": "https://parksaustralia.gov.au/kakadu/plan/safety/",
      "E": "https://legislation.nt.gov.au/",
      "F": "Kakadu is almost 20,000 square kilometres – that’s about half the size of Switzerland.\nAboriginal people lived in Kakadu for more than 65,000 years – they are the oldest living culture on earth.",
      "G": "Discover Aboriginal rock art up to 20,000 years old. Hike to the top of rugged escarpments. Cruise the wetlands past water lilies and waterfalls",
      "H": "https://www.australia.com/en/places/darwin-and-surrounds/guide-to-kakadu-national-park.html"
   },
   "8": {
      "B": "Uluru",
      "C": "NT",
      "D": "https://parksaustralia.gov.au/uluru/plan/staying-safe.html",
      "E": "https://legislation.nt.gov.au/",
      "F": "The rock was created over some 600 million years, and the Aborigines have been in the area for the last 10,000 years. It originally sat at the bottom of a sea, but today stands 348m above ground. One of the most startling Uluru facts however, is that some 2.5kms of its bulk is underground.",
      "G": "Ayers Rock Resort is expensive. There is no denying it. A single company owns all of the accommodation, so there’s no competition at all.",
      "H": "http://traveloutbackaustralia.com/ayers-rock-budget.html/"
   },
   "9": {
      "B": "Great Barrier Reef",
      "C": "QLD",
      "D": "http://www.gbrmpa.gov.au/about-us/legislation-regulations-and-policies",
      "E": "https://www.legislation.qld.gov.au/",
      "F": "The Great Barrier Reef is the world’s largest reef system.\nThe Great Barrier Reef has over 900 islands stretching for over 2,600 kilometres. It can be seen from outer space.",
      "G": "The best time to visit the reef is May to November. This avoids cyclone season, stinger season and also Queensland’s hottest weather which can be uncomfortable.",
      "H": "https://www.tianatempleman.com/tips-visiting-great-barrier-reef/"
   },
   "10": {
      "B": "Kuranda",
      "C": "QLD",
      "D": "https://www.npsr.qld.gov.au/parks/kuranda-mowbray/about.html",
      "E": "https://www.legislation.qld.gov.au/",
      "F": "It's known for the Kuranda Scenic Railway, which winds along forested hillside tracks carved out by early settlers. The Skyrail Rainforest Cableway offers ocean-view gondola rides above a tropical rainforest.",
      "G": "Ride Skyrail Rainforest Cableway high above the canopy. Take the historic Kuranda Scenic Railway between Cairns and Kuranda. Cuddle a koala at Kuranda Koala Gardens",
      "H": "https://www.australia.com/en/places/cairns-and-surrounds/locals-guide-to-kuranda.html"
   },
   "11": {
      "B": "Sydney",
      "C": "NSW",
      "D": "https://www.rms.nsw.gov.au/roads/safety-rules/road-rules/index.html",
      "E": "https://www.legislation.qld.gov.au/",
      "F": "The Sydney Harbour Bridge is the widest long-span bridge and tallest steel arch bridge in the world, and the 5th longest spanning-arch bridge according to Guinness World Records.\nGeorge Street is the oldest street in the whole of Australia.",
      "G": "Everyone needs an Opal. Don’t try and get a taxi at changeover time",
      "H": "https://www.timeout.com/sydney/travel/travel-tips-every-first-time-sydney-visitor-needs-to-know"
   },
   "12": {
      "B": "Blue Mountains NP",
      "C": "NSW",
      "D": "https://www.nationalparks.nsw.gov.au/visit-a-park/parks/blue-mountains-national-park",
      "E": "https://www.legislation.qld.gov.au/",
      "F": "The Blue Mountains are said to be around 470 million years old.\nThe phenomenon asserts that the sun’s ultraviolet rays are scattered by the particles in the atmosphere that are smaller than the wavelength of the light. This effect creates a blue-greyish color to objects at a distance, including the sky and mountains.",
      "G": "Set out on one of the many bushwalking trails. Relax at the secluded One&Only Wolgan Valley Resort and Spa. Enjoy fine dining at Darleys Restaurant",
      "H": "https://www.australia.com/en/places/sydney-and-surrounds/guide-to-the-blue-mountains.html"
   },
   "13": {
      "B": "Canberra",
      "C": "ACT",
      "D": "https://www.accesscanberra.act.gov.au/app/answers/detail/a_id/1828/~/act-road-rules",
      "E": "https://www.legislation.act.gov.au/",
      "F": "The capital city is deeply rooted in its Australian Aboriginal culture so if you’d like to explore this connection, there are various places where you can get a glimpse into its rich cultural history. At Woolshed Creek Geological Monument for instance, you’ll get to witness 420-million-year-old fossils still intact.",
      "G": "Stay at one of Canberra’s luxury designer hotels. Taste the finest wines of the region. Take a majestic hot air balloon ride over Lake Burley Griffin",
      "H": "https://www.australia.com/en/places/australian-capital-territory.html"
   },
   "14": {
      "B": "Cradle Mountain",
      "C": "TAS",
      "D": "https://www.parks.tas.gov.au/index.aspx?base=3297",
      "E": "https://www.legislation.tas.gov.au/",
      "F": "Cradle Mountain National Park experiences a typical southern hemisphere climate, where the summer is cold and the winter is hot.\nThe area was subjected to severe glaciation thousands of years ago, and the mountain itself was formed over Dove Lake, Lake Wilks, and Crater Lake.",
      "G": "The view of Dove and Crater lakes from atop Cradle Mountain. Watching the stars come out from the warmth of a park hut. Staying at the stylish Pumphouse Point",
      "H": "https://www.australia.com/en-my/places/hobart-and-surrounds/guide-to-cradle-mountain-lake-st-clair-national-park.html"
   },
   "15": {
      "B": "Freycinet NP",
      "C": "TAS",
      "D": "https://www.parks.tas.gov.au/index.aspx?base=3363",
      "E": "https://www.legislation.tas.gov.au/",
      "F": "Threats to Freycinet National Park include tourism and recreation, due to the construction of roads and accommodations as well as trails and lookouts. Traveling through the park has an impact on vegetation, including direct damage and disease transmission between soil types.\nVisitors to Freycinet National Park can stay in eco-retreats, simple campgrounds with tents, or luxurious retreats. Camping is done by ballot because it is so popular.",
      "G": "Take in unforgettable coastal views. Swim at secluded bays and one of the world's best beaches. Feast on fresh seafood and local wines",
      "H": "https://www.australia.com/en-gb/places/hobart-and-surrounds/guide-to-freycinet.html"	
   },
}